Repository: arcsinw/GamerSky
Catalog: GamerSky/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AppName
source: GamerSky
zh_cn: 游民星空.X

# FeedBack.Text
source: Feedback
zh_cn: 意见反馈

# Settings.Text
source: Settings
zh_cn: 更多设置

# Collection.Text
source: Collection
zh_cn: 收藏

# Search.Text
source: Search
zh_cn: 搜索

# ClearCache.Text
source: Clear Cache
zh_cn: 清空缓存

# NightMode.Text
source: Night Mode
zh_cn: 夜间模式

# Login.Text
source: Login
zh_cn: 登录

# News.Text
source: News
zh_cn: 新闻

# Game.Text
source: Game Library
zh_cn: 游戏库

# Subscribe.Text
source: Subscribe
zh_cn: 订阅

# PlaceHolderText
source: Please input search content
zh_cn: 请输入搜索内容

# Yaowen.Text
source: Hot news
zh_cn: 要闻

# NoPic.Text
source: No Picture
zh_cn: 非WiFi无图

# Select.Label
source: Select
zh_cn: 选择

# Find.Label
source: Search
zh_cn: 搜索

# About.Text
source: About
zh_cn: 关于

# CheckUpdate.Text
source: Check Update
zh_cn: 检测新版本

# FontSize.Text
source: FontSize
zh_cn: 字体大小

# LiveTile.Text
source: Live Tile
zh_cn: 动态磁贴

# TransparentTile.Text
source: Transparent Tile
zh_cn: 透明磁贴

# SplashScreen.Text
source: SplashScreen
zh_cn: 封面故事

# SubscribeContent.Text
source: Subscribe Content
zh_cn: 订阅内容

# SubscribeTopic.Text
source: Subscribe Topic
zh_cn: 订阅专题

# UnSubscribe.Content
source: UnSubscribe
zh_cn: 退订

# Refresh.Label
source: Refresh
zh_cn: 刷新

# Small.Content
source: S
zh_cn: 小

# Medium.Content
source: M
zh_cn: 中

# Large.Content
source: L
zh_cn: 大

# InputAccount.Text
source: User name
zh_cn: 请输入用户名

# Password.Text
source: Password
zh_cn: 请输入密码

# ForgetPwd.Text
source: Forget password?
zh_cn: 忘记密码

# SignUp.Text
source: Sign up
zh_cn: 注册新用户

# OtherWayLogin.Text
source: Other way to login
zh_cn: 其他方式登录

# UYaowen
source: Hot news
zh_cn: 要闻

# UNews
source: News
zh_cn: 新闻

# UGame
source: Game
zh_cn: 游戏库

# USubscribe
source: Subscribe
zh_cn: 订阅

# UCollection
source: Collection
zh_cn: 收藏

# Thank.Text
source: Thank
zh_cn: 感谢

# UpdateHistory.Text
source: Update history
zh_cn: 更新历史

# Rate.Text
source: Rate it
zh_cn: 评论

# Agreement.Text
source: Agreement
zh_cn: 协议

# OtherWayRegister.Text
source: Other way to register
zh_cn: 其他方式注册

# RegisterMeansAccept.Text
source: Register mean accept
zh_cn: 注册代表同意接受

source: Saving...
zh_cn: 保存中...

# PictureSaved
source: Picture save success
zh_cn: 图片保存成功

# CommentReply.Text
source: Comment reply
zh_cn: 评论回复
